[
  "calendar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-command-palette",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "better-export-pdf",
  "obsidian-booknote-plugin",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "obsidian-memos",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "pkmer",
  "file-tree-alternative",
  "easy-typing-obsidian"
]