[
  "calendar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-command-palette",
  "obsidian-quiet-outline",
  "customizable-menu",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "obsidian-another-quick-switcher",
  "obsidian-memos",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-uri",
  "cmdr",
  "obsidian-booknote-plugin",
  "pkmer",
  "obsidian-outliner",
  "better-export-pdf",
  "obsidian-hider"
]