[
  "obsidian-outliner",
  "pkmer",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-command-palette",
  "obsidian-quiet-outline",
  "obsidian-another-quick-switcher",
  "obsidian-auto-link-title",
  "customizable-menu",
  "obsidian-hover-editor",
  "file-explorer-note-count"
]